/*
  ==============================
  データ定義（data.json を直接埋め込み）
  ==============================
*/

const data = [
{ "src": "10001_設定1相当_AT間天井狙い_非リセット時_不問_不問_不問_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10002_設定1相当_AT間天井狙い_非リセット時_1500~1999_不問_不問_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1500~1999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10003_設定1相当_AT間天井狙い_非リセット時_1000~1499_不問_不問_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1000~1499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10004_設定1相当_AT間天井狙い_非リセット時_500~999_不問_不問_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"500~999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10005_設定1相当_AT間天井狙い_非リセット時_0~499_不問_不問_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"0~499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10006_設定1相当_AT間天井狙い_非リセット時_-500~-1_不問_不問_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-500~-1","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10007_設定1相当_AT間天井狙い_非リセット時_-1000~-501_不問_不問_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1000~-501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10008_設定1相当_AT間天井狙い_非リセット時_-1500~-1001_不問_不問_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1500~-1001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10009_設定1相当_AT間天井狙い_非リセット時_-2000~-1501_不問_不問_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2000~-1501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10010_設定1相当_AT間天井狙い_非リセット時_-2500~-2001_不問_不問_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2500~-2001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10011_設定1相当_AT間天井狙い_非リセット時_-3000~-2501_不問_不問_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3000~-2501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10012_設定1相当_AT間天井狙い_非リセット時_-3500~-3001_不問_不問_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3500~-3001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10013_設定1相当_AT間天井狙い_非リセット時_-4000~-3501_不問_不問_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4000~-3501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10014_設定1相当_AT間天井狙い_非リセット時_-4500~-4001_不問_不問_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4500~-4001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10015_設定1相当_AT間天井狙い_非リセット時_-5000~-4501_不問_不問_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-5000~-4501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10016_設定1相当_AT間天井狙い_非リセット時_不問_101~400_不問_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"101~400","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10017_設定1相当_AT間天井狙い_非リセット時_不問_401~700_不問_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"401~700","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10018_設定1相当_AT間天井狙い_非リセット時_不問_701~1000_不問_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"701~1000","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10019_設定1相当_AT間天井狙い_非リセット時_不問_1000~1499_不問_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1000~1499","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10020_設定1相当_AT間天井狙い_非リセット時_不問_1599~1999_不問_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1599~1999","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10021_設定1相当_AT間天井狙い_非リセット時_不問_2000~19000_不問_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"2000~19000","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10022_設定1相当_AT間天井狙い_非リセット時_不問_不問_1~99_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1~99","兜ポイント":"0" },
{ "src": "10023_設定1相当_AT間天井狙い_非リセット時_不問_不問_100~199_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"100~199","兜ポイント":"0" },
{ "src": "10024_設定1相当_AT間天井狙い_非リセット時_不問_不問_200~299_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"200~299","兜ポイント":"0" },
{ "src": "10025_設定1相当_AT間天井狙い_非リセット時_不問_不問_300~399_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"300~399","兜ポイント":"0" },
{ "src": "10026_設定1相当_AT間天井狙い_非リセット時_不問_不問_400~499_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"400~499","兜ポイント":"0" },
{ "src": "10027_設定1相当_AT間天井狙い_非リセット時_不問_不問_500~599_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"500~599","兜ポイント":"0" },
{ "src": "10028_設定1相当_AT間天井狙い_非リセット時_不問_不問_600~699_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"600~699","兜ポイント":"0" },
{ "src": "10029_設定1相当_AT間天井狙い_非リセット時_不問_不問_700~799_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"700~799","兜ポイント":"0" },
{ "src": "10030_設定1相当_AT間天井狙い_非リセット時_不問_不問_800~899_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"800~899","兜ポイント":"0" },
{ "src": "10031_設定1相当_AT間天井狙い_非リセット時_不問_不問_900~999_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"900~999","兜ポイント":"0" },
{ "src": "10032_設定1相当_AT間天井狙い_非リセット時_不問_不問_1000~1099_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1000~1099","兜ポイント":"0" },
{ "src": "10033_設定1相当_AT間天井狙い_非リセット時_不問_不問_1100~1199_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1100~1199","兜ポイント":"0" },
{ "src": "10034_設定1相当_AT間天井狙い_非リセット時_不問_不問_1200~1299_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1200~1299","兜ポイント":"0" },
{ "src": "10035_設定1相当_AT間天井狙い_非リセット時_不問_不問_1300~1399_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1300~1399","兜ポイント":"0" },
{ "src": "10036_設定1相当_AT間天井狙い_非リセット時_不問_不問_1400~1499_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1400~1499","兜ポイント":"0" },
{ "src": "10037_設定1相当_AT間天井狙い_非リセット時_不問_不問_1500~1600_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1500~1600","兜ポイント":"0" },
{ "src": "10038_設定1相当_AT間天井狙い_非リセット時_不問_不問_不問_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10039_設定1相当_AT間天井狙い_非リセット時_1500~1999_不問_不問_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1500~1999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10040_設定1相当_AT間天井狙い_非リセット時_1000~1499_不問_不問_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1000~1499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10041_設定1相当_AT間天井狙い_非リセット時_500~999_不問_不問_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"500~999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10042_設定1相当_AT間天井狙い_非リセット時_0~499_不問_不問_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"0~499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10043_設定1相当_AT間天井狙い_非リセット時_-500~-1_不問_不問_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-500~-1","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10044_設定1相当_AT間天井狙い_非リセット時_-1000~-501_不問_不問_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1000~-501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10045_設定1相当_AT間天井狙い_非リセット時_-1500~-1001_不問_不問_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1500~-1001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10046_設定1相当_AT間天井狙い_非リセット時_-2000~-1501_不問_不問_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2000~-1501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10047_設定1相当_AT間天井狙い_非リセット時_-2500~-2001_不問_不問_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2500~-2001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10048_設定1相当_AT間天井狙い_非リセット時_-3000~-2501_不問_不問_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3000~-2501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10049_設定1相当_AT間天井狙い_非リセット時_-3500~-3001_不問_不問_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3500~-3001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10050_設定1相当_AT間天井狙い_非リセット時_-4000~-3501_不問_不問_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4000~-3501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10051_設定1相当_AT間天井狙い_非リセット時_-4500~-4001_不問_不問_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4500~-4001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10052_設定1相当_AT間天井狙い_非リセット時_-5000~-4501_不問_不問_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-5000~-4501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10053_設定1相当_AT間天井狙い_非リセット時_不問_101~400_不問_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"101~400","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10054_設定1相当_AT間天井狙い_非リセット時_不問_401~700_不問_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"401~700","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10055_設定1相当_AT間天井狙い_非リセット時_不問_701~1000_不問_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"701~1000","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10056_設定1相当_AT間天井狙い_非リセット時_不問_1000~1499_不問_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1000~1499","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10057_設定1相当_AT間天井狙い_非リセット時_不問_1599~1999_不問_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1599~1999","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10058_設定1相当_AT間天井狙い_非リセット時_不問_2000~19000_不問_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"2000~19000","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10059_設定1相当_AT間天井狙い_非リセット時_不問_不問_1~99_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1~99","兜ポイント":"10" },
{ "src": "10060_設定1相当_AT間天井狙い_非リセット時_不問_不問_100~199_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"100~199","兜ポイント":"10" },
{ "src": "10061_設定1相当_AT間天井狙い_非リセット時_不問_不問_200~299_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"200~299","兜ポイント":"10" },
{ "src": "10062_設定1相当_AT間天井狙い_非リセット時_不問_不問_300~399_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"300~399","兜ポイント":"10" },
{ "src": "10063_設定1相当_AT間天井狙い_非リセット時_不問_不問_400~499_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"400~499","兜ポイント":"10" },
{ "src": "10064_設定1相当_AT間天井狙い_非リセット時_不問_不問_500~599_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"500~599","兜ポイント":"10" },
{ "src": "10065_設定1相当_AT間天井狙い_非リセット時_不問_不問_600~699_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"600~699","兜ポイント":"10" },
{ "src": "10066_設定1相当_AT間天井狙い_非リセット時_不問_不問_700~799_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"700~799","兜ポイント":"10" },
{ "src": "10067_設定1相当_AT間天井狙い_非リセット時_不問_不問_800~899_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"800~899","兜ポイント":"10" },
{ "src": "10068_設定1相当_AT間天井狙い_非リセット時_不問_不問_900~999_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"900~999","兜ポイント":"10" },
{ "src": "10069_設定1相当_AT間天井狙い_非リセット時_不問_不問_1000~1099_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1000~1099","兜ポイント":"10" },
{ "src": "10070_設定1相当_AT間天井狙い_非リセット時_不問_不問_1100~1199_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1100~1199","兜ポイント":"10" },
{ "src": "10071_設定1相当_AT間天井狙い_非リセット時_不問_不問_1200~1299_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1200~1299","兜ポイント":"10" },
{ "src": "10072_設定1相当_AT間天井狙い_非リセット時_不問_不問_1300~1399_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1300~1399","兜ポイント":"10" },
{ "src": "10073_設定1相当_AT間天井狙い_非リセット時_不問_不問_1400~1499_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1400~1499","兜ポイント":"10" },
{ "src": "10074_設定1相当_AT間天井狙い_非リセット時_不問_不問_1500~1600_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1500~1600","兜ポイント":"10" },
{ "src": "10075_設定1相当_AT間天井狙い_非リセット時_不問_不問_不問_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10076_設定1相当_AT間天井狙い_非リセット時_1500~1999_不問_不問_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1500~1999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10077_設定1相当_AT間天井狙い_非リセット時_1000~1499_不問_不問_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1000~1499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10078_設定1相当_AT間天井狙い_非リセット時_500~999_不問_不問_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"500~999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10079_設定1相当_AT間天井狙い_非リセット時_0~499_不問_不問_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"0~499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10080_設定1相当_AT間天井狙い_非リセット時_-500~-1_不問_不問_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-500~-1","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10081_設定1相当_AT間天井狙い_非リセット時_-1000~-501_不問_不問_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1000~-501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10082_設定1相当_AT間天井狙い_非リセット時_-1500~-1001_不問_不問_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1500~-1001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10083_設定1相当_AT間天井狙い_非リセット時_-2000~-1501_不問_不問_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2000~-1501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10084_設定1相当_AT間天井狙い_非リセット時_-2500~-2001_不問_不問_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2500~-2001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10085_設定1相当_AT間天井狙い_非リセット時_-3000~-2501_不問_不問_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3000~-2501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10086_設定1相当_AT間天井狙い_非リセット時_-3500~-3001_不問_不問_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3500~-3001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10087_設定1相当_AT間天井狙い_非リセット時_-4000~-3501_不問_不問_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4000~-3501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10088_設定1相当_AT間天井狙い_非リセット時_-4500~-4001_不問_不問_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4500~-4001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10089_設定1相当_AT間天井狙い_非リセット時_-5000~-4501_不問_不問_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-5000~-4501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10090_設定1相当_AT間天井狙い_非リセット時_不問_101~400_不問_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"101~400","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10091_設定1相当_AT間天井狙い_非リセット時_不問_401~700_不問_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"401~700","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10092_設定1相当_AT間天井狙い_非リセット時_不問_701~1000_不問_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"701~1000","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10093_設定1相当_AT間天井狙い_非リセット時_不問_1000~1499_不問_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1000~1499","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10094_設定1相当_AT間天井狙い_非リセット時_不問_1599~1999_不問_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1599~1999","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10095_設定1相当_AT間天井狙い_非リセット時_不問_2000~19000_不問_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"2000~19000","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10096_設定1相当_AT間天井狙い_非リセット時_不問_不問_1~99_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1~99","兜ポイント":"20" },
{ "src": "10097_設定1相当_AT間天井狙い_非リセット時_不問_不問_100~199_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"100~199","兜ポイント":"20" },
{ "src": "10098_設定1相当_AT間天井狙い_非リセット時_不問_不問_200~299_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"200~299","兜ポイント":"20" },
{ "src": "10099_設定1相当_AT間天井狙い_非リセット時_不問_不問_300~399_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"300~399","兜ポイント":"20" },
{ "src": "10100_設定1相当_AT間天井狙い_非リセット時_不問_不問_400~499_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"400~499","兜ポイント":"20" },
{ "src": "10101_設定1相当_AT間天井狙い_非リセット時_不問_不問_500~599_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"500~599","兜ポイント":"20" },
{ "src": "10102_設定1相当_AT間天井狙い_非リセット時_不問_不問_600~699_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"600~699","兜ポイント":"20" },
{ "src": "10103_設定1相当_AT間天井狙い_非リセット時_不問_不問_700~799_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"700~799","兜ポイント":"20" },
{ "src": "10104_設定1相当_AT間天井狙い_非リセット時_不問_不問_800~899_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"800~899","兜ポイント":"20" },
{ "src": "10105_設定1相当_AT間天井狙い_非リセット時_不問_不問_900~999_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"900~999","兜ポイント":"20" },
{ "src": "10106_設定1相当_AT間天井狙い_非リセット時_不問_不問_1000~1099_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1000~1099","兜ポイント":"20" },
{ "src": "10107_設定1相当_AT間天井狙い_非リセット時_不問_不問_1100~1199_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1100~1199","兜ポイント":"20" },
{ "src": "10108_設定1相当_AT間天井狙い_非リセット時_不問_不問_1200~1299_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1200~1299","兜ポイント":"20" },
{ "src": "10109_設定1相当_AT間天井狙い_非リセット時_不問_不問_1300~1399_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1300~1399","兜ポイント":"20" },
{ "src": "10110_設定1相当_AT間天井狙い_非リセット時_不問_不問_1400~1499_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1400~1499","兜ポイント":"20" },
{ "src": "10111_設定1相当_AT間天井狙い_非リセット時_不問_不問_1500~1600_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1500~1600","兜ポイント":"20" },
{ "src": "10112_設定1相当_AT間天井狙い_非リセット時_不問_不問_不問_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10113_設定1相当_AT間天井狙い_非リセット時_1500~1999_不問_不問_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1500~1999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10114_設定1相当_AT間天井狙い_非リセット時_1000~1499_不問_不問_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1000~1499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10115_設定1相当_AT間天井狙い_非リセット時_500~999_不問_不問_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"500~999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10116_設定1相当_AT間天井狙い_非リセット時_0~499_不問_不問_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"0~499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10117_設定1相当_AT間天井狙い_非リセット時_-500~-1_不問_不問_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-500~-1","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10118_設定1相当_AT間天井狙い_非リセット時_-1000~-501_不問_不問_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1000~-501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10119_設定1相当_AT間天井狙い_非リセット時_-1500~-1001_不問_不問_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1500~-1001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10120_設定1相当_AT間天井狙い_非リセット時_-2000~-1501_不問_不問_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2000~-1501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10121_設定1相当_AT間天井狙い_非リセット時_-2500~-2001_不問_不問_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2500~-2001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10122_設定1相当_AT間天井狙い_非リセット時_-3000~-2501_不問_不問_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3000~-2501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10123_設定1相当_AT間天井狙い_非リセット時_-3500~-3001_不問_不問_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3500~-3001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10124_設定1相当_AT間天井狙い_非リセット時_-4000~-3501_不問_不問_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4000~-3501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10125_設定1相当_AT間天井狙い_非リセット時_-4500~-4001_不問_不問_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4500~-4001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10126_設定1相当_AT間天井狙い_非リセット時_-5000~-4501_不問_不問_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-5000~-4501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10127_設定1相当_AT間天井狙い_非リセット時_不問_101~400_不問_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"101~400","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10128_設定1相当_AT間天井狙い_非リセット時_不問_401~700_不問_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"401~700","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10129_設定1相当_AT間天井狙い_非リセット時_不問_701~1000_不問_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"701~1000","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10130_設定1相当_AT間天井狙い_非リセット時_不問_1000~1499_不問_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1000~1499","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10131_設定1相当_AT間天井狙い_非リセット時_不問_1599~1999_不問_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1599~1999","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10132_設定1相当_AT間天井狙い_非リセット時_不問_2000~19000_不問_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"2000~19000","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10133_設定1相当_AT間天井狙い_非リセット時_不問_不問_1~99_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1~99","兜ポイント":"30" },
{ "src": "10134_設定1相当_AT間天井狙い_非リセット時_不問_不問_100~199_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"100~199","兜ポイント":"30" },
{ "src": "10135_設定1相当_AT間天井狙い_非リセット時_不問_不問_200~299_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"200~299","兜ポイント":"30" },
{ "src": "10136_設定1相当_AT間天井狙い_非リセット時_不問_不問_300~399_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"300~399","兜ポイント":"30" },
{ "src": "10137_設定1相当_AT間天井狙い_非リセット時_不問_不問_400~499_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"400~499","兜ポイント":"30" },
{ "src": "10138_設定1相当_AT間天井狙い_非リセット時_不問_不問_500~599_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"500~599","兜ポイント":"30" },
{ "src": "10139_設定1相当_AT間天井狙い_非リセット時_不問_不問_600~699_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"600~699","兜ポイント":"30" },
{ "src": "10140_設定1相当_AT間天井狙い_非リセット時_不問_不問_700~799_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"700~799","兜ポイント":"30" },
{ "src": "10141_設定1相当_AT間天井狙い_非リセット時_不問_不問_800~899_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"800~899","兜ポイント":"30" },
{ "src": "10142_設定1相当_AT間天井狙い_非リセット時_不問_不問_900~999_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"900~999","兜ポイント":"30" },
{ "src": "10143_設定1相当_AT間天井狙い_非リセット時_不問_不問_1000~1099_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1000~1099","兜ポイント":"30" },
{ "src": "10144_設定1相当_AT間天井狙い_非リセット時_不問_不問_1100~1199_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1100~1199","兜ポイント":"30" },
{ "src": "10145_設定1相当_AT間天井狙い_非リセット時_不問_不問_1200~1299_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1200~1299","兜ポイント":"30" },
{ "src": "10146_設定1相当_AT間天井狙い_非リセット時_不問_不問_1300~1399_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1300~1399","兜ポイント":"30" },
{ "src": "10147_設定1相当_AT間天井狙い_非リセット時_不問_不問_1400~1499_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1400~1499","兜ポイント":"30" },
{ "src": "10148_設定1相当_AT間天井狙い_非リセット時_不問_不問_1500~1600_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1500~1600","兜ポイント":"30" },
{ "src": "10149_設定1相当_AT間天井狙い_非リセット時_不問_不問_不問_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10150_設定1相当_AT間天井狙い_非リセット時_1500~1999_不問_不問_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1500~1999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10151_設定1相当_AT間天井狙い_非リセット時_1000~1499_不問_不問_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1000~1499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10152_設定1相当_AT間天井狙い_非リセット時_500~999_不問_不問_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"500~999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10153_設定1相当_AT間天井狙い_非リセット時_0~499_不問_不問_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"0~499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10154_設定1相当_AT間天井狙い_非リセット時_-500~-1_不問_不問_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-500~-1","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10155_設定1相当_AT間天井狙い_非リセット時_-1000~-501_不問_不問_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1000~-501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10156_設定1相当_AT間天井狙い_非リセット時_-1500~-1001_不問_不問_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1500~-1001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10157_設定1相当_AT間天井狙い_非リセット時_-2000~-1501_不問_不問_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2000~-1501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10158_設定1相当_AT間天井狙い_非リセット時_-2500~-2001_不問_不問_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2500~-2001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10159_設定1相当_AT間天井狙い_非リセット時_-3000~-2501_不問_不問_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3000~-2501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10160_設定1相当_AT間天井狙い_非リセット時_-3500~-3001_不問_不問_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3500~-3001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10161_設定1相当_AT間天井狙い_非リセット時_-4000~-3501_不問_不問_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4000~-3501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10162_設定1相当_AT間天井狙い_非リセット時_-4500~-4001_不問_不問_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4500~-4001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10163_設定1相当_AT間天井狙い_非リセット時_-5000~-4501_不問_不問_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-5000~-4501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10164_設定1相当_AT間天井狙い_非リセット時_不問_101~400_不問_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"101~400","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10165_設定1相当_AT間天井狙い_非リセット時_不問_401~700_不問_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"401~700","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10166_設定1相当_AT間天井狙い_非リセット時_不問_701~1000_不問_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"701~1000","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10167_設定1相当_AT間天井狙い_非リセット時_不問_1000~1499_不問_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1000~1499","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10168_設定1相当_AT間天井狙い_非リセット時_不問_1599~1999_不問_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1599~1999","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10169_設定1相当_AT間天井狙い_非リセット時_不問_2000~19000_不問_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"2000~19000","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10170_設定1相当_AT間天井狙い_非リセット時_不問_不問_1~99_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1~99","兜ポイント":"40" },
{ "src": "10171_設定1相当_AT間天井狙い_非リセット時_不問_不問_100~199_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"100~199","兜ポイント":"40" },
{ "src": "10172_設定1相当_AT間天井狙い_非リセット時_不問_不問_200~299_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"200~299","兜ポイント":"40" },
{ "src": "10173_設定1相当_AT間天井狙い_非リセット時_不問_不問_300~399_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"300~399","兜ポイント":"40" },
{ "src": "10174_設定1相当_AT間天井狙い_非リセット時_不問_不問_400~499_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"400~499","兜ポイント":"40" },
{ "src": "10175_設定1相当_AT間天井狙い_非リセット時_不問_不問_500~599_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"500~599","兜ポイント":"40" },
{ "src": "10176_設定1相当_AT間天井狙い_非リセット時_不問_不問_600~699_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"600~699","兜ポイント":"40" },
{ "src": "10177_設定1相当_AT間天井狙い_非リセット時_不問_不問_700~799_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"700~799","兜ポイント":"40" },
{ "src": "10178_設定1相当_AT間天井狙い_非リセット時_不問_不問_800~899_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"800~899","兜ポイント":"40" },
{ "src": "10179_設定1相当_AT間天井狙い_非リセット時_不問_不問_900~999_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"900~999","兜ポイント":"40" },
{ "src": "10180_設定1相当_AT間天井狙い_非リセット時_不問_不問_1000~1099_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1000~1099","兜ポイント":"40" },
{ "src": "10181_設定1相当_AT間天井狙い_非リセット時_不問_不問_1100~1199_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1100~1199","兜ポイント":"40" },
{ "src": "10182_設定1相当_AT間天井狙い_非リセット時_不問_不問_1200~1299_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1200~1299","兜ポイント":"40" },
{ "src": "10183_設定1相当_AT間天井狙い_非リセット時_不問_不問_1300~1399_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1300~1399","兜ポイント":"40" },
{ "src": "10184_設定1相当_AT間天井狙い_非リセット時_不問_不問_1400~1499_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1400~1499","兜ポイント":"40" },
{ "src": "10185_設定1相当_AT間天井狙い_非リセット時_不問_不問_1500~1600_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1500~1600","兜ポイント":"40" },
{ "src": "10186_設定1相当_AT間天井狙い_非リセット時_不問_不問_不問_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10187_設定1相当_AT間天井狙い_非リセット時_1500~1999_不問_不問_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1500~1999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10188_設定1相当_AT間天井狙い_非リセット時_1000~1499_不問_不問_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1000~1499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10189_設定1相当_AT間天井狙い_非リセット時_500~999_不問_不問_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"500~999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10190_設定1相当_AT間天井狙い_非リセット時_0~499_不問_不問_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"0~499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10191_設定1相当_AT間天井狙い_非リセット時_-500~-1_不問_不問_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-500~-1","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10192_設定1相当_AT間天井狙い_非リセット時_-1000~-501_不問_不問_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1000~-501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10193_設定1相当_AT間天井狙い_非リセット時_-1500~-1001_不問_不問_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1500~-1001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10194_設定1相当_AT間天井狙い_非リセット時_-2000~-1501_不問_不問_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2000~-1501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10195_設定1相当_AT間天井狙い_非リセット時_-2500~-2001_不問_不問_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2500~-2001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10196_設定1相当_AT間天井狙い_非リセット時_-3000~-2501_不問_不問_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3000~-2501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10197_設定1相当_AT間天井狙い_非リセット時_-3500~-3001_不問_不問_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3500~-3001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10198_設定1相当_AT間天井狙い_非リセット時_-4000~-3501_不問_不問_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4000~-3501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10199_設定1相当_AT間天井狙い_非リセット時_-4500~-4001_不問_不問_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4500~-4001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10200_設定1相当_AT間天井狙い_非リセット時_-5000~-4501_不問_不問_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-5000~-4501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10201_設定1相当_AT間天井狙い_非リセット時_不問_101~400_不問_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"101~400","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10202_設定1相当_AT間天井狙い_非リセット時_不問_401~700_不問_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"401~700","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10203_設定1相当_AT間天井狙い_非リセット時_不問_701~1000_不問_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"701~1000","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10204_設定1相当_AT間天井狙い_非リセット時_不問_1000~1499_不問_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1000~1499","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10205_設定1相当_AT間天井狙い_非リセット時_不問_1599~1999_不問_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1599~1999","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10206_設定1相当_AT間天井狙い_非リセット時_不問_2000~19000_不問_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"2000~19000","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10207_設定1相当_AT間天井狙い_非リセット時_不問_不問_1~99_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1~99","兜ポイント":"50" },
{ "src": "10208_設定1相当_AT間天井狙い_非リセット時_不問_不問_100~199_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"100~199","兜ポイント":"50" },
{ "src": "10209_設定1相当_AT間天井狙い_非リセット時_不問_不問_200~299_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"200~299","兜ポイント":"50" },
{ "src": "10210_設定1相当_AT間天井狙い_非リセット時_不問_不問_300~399_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"300~399","兜ポイント":"50" },
{ "src": "10211_設定1相当_AT間天井狙い_非リセット時_不問_不問_400~499_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"400~499","兜ポイント":"50" },
{ "src": "10212_設定1相当_AT間天井狙い_非リセット時_不問_不問_500~599_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"500~599","兜ポイント":"50" },
{ "src": "10213_設定1相当_AT間天井狙い_非リセット時_不問_不問_600~699_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"600~699","兜ポイント":"50" },
{ "src": "10214_設定1相当_AT間天井狙い_非リセット時_不問_不問_700~799_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"700~799","兜ポイント":"50" },
{ "src": "10215_設定1相当_AT間天井狙い_非リセット時_不問_不問_800~899_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"800~899","兜ポイント":"50" },
{ "src": "10216_設定1相当_AT間天井狙い_非リセット時_不問_不問_900~999_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"900~999","兜ポイント":"50" },
{ "src": "10217_設定1相当_AT間天井狙い_非リセット時_不問_不問_1000~1099_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1000~1099","兜ポイント":"50" },
{ "src": "10218_設定1相当_AT間天井狙い_非リセット時_不問_不問_1100~1199_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1100~1199","兜ポイント":"50" },
{ "src": "10219_設定1相当_AT間天井狙い_非リセット時_不問_不問_1200~1299_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1200~1299","兜ポイント":"50" },
{ "src": "10220_設定1相当_AT間天井狙い_非リセット時_不問_不問_1300~1399_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1300~1399","兜ポイント":"50" },
{ "src": "10221_設定1相当_AT間天井狙い_非リセット時_不問_不問_1400~1499_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1400~1499","兜ポイント":"50" },
{ "src": "10222_設定1相当_AT間天井狙い_非リセット時_不問_不問_1500~1600_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1500~1600","兜ポイント":"50" },
{ "src": "10223_設定1相当_AT間天井狙い_非リセット時_不問_不問_不問_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10224_設定1相当_AT間天井狙い_非リセット時_1500~1999_不問_不問_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1500~1999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10225_設定1相当_AT間天井狙い_非リセット時_1000~1499_不問_不問_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1000~1499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10226_設定1相当_AT間天井狙い_非リセット時_500~999_不問_不問_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"500~999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10227_設定1相当_AT間天井狙い_非リセット時_0~499_不問_不問_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"0~499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10228_設定1相当_AT間天井狙い_非リセット時_-500~-1_不問_不問_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-500~-1","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10229_設定1相当_AT間天井狙い_非リセット時_-1000~-501_不問_不問_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1000~-501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10230_設定1相当_AT間天井狙い_非リセット時_-1500~-1001_不問_不問_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1500~-1001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10231_設定1相当_AT間天井狙い_非リセット時_-2000~-1501_不問_不問_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2000~-1501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10232_設定1相当_AT間天井狙い_非リセット時_-2500~-2001_不問_不問_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2500~-2001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10233_設定1相当_AT間天井狙い_非リセット時_-3000~-2501_不問_不問_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3000~-2501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10234_設定1相当_AT間天井狙い_非リセット時_-3500~-3001_不問_不問_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3500~-3001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10235_設定1相当_AT間天井狙い_非リセット時_-4000~-3501_不問_不問_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4000~-3501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10236_設定1相当_AT間天井狙い_非リセット時_-4500~-4001_不問_不問_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4500~-4001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10237_設定1相当_AT間天井狙い_非リセット時_-5000~-4501_不問_不問_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-5000~-4501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10238_設定1相当_AT間天井狙い_非リセット時_不問_101~400_不問_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"101~400","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10239_設定1相当_AT間天井狙い_非リセット時_不問_401~700_不問_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"401~700","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10240_設定1相当_AT間天井狙い_非リセット時_不問_701~1000_不問_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"701~1000","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10241_設定1相当_AT間天井狙い_非リセット時_不問_1000~1499_不問_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1000~1499","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10242_設定1相当_AT間天井狙い_非リセット時_不問_1599~1999_不問_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1599~1999","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10243_設定1相当_AT間天井狙い_非リセット時_不問_2000~19000_不問_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"2000~19000","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10244_設定1相当_AT間天井狙い_非リセット時_不問_不問_1~99_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1~99","兜ポイント":"60" },
{ "src": "10245_設定1相当_AT間天井狙い_非リセット時_不問_不問_100~199_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"100~199","兜ポイント":"60" },
{ "src": "10246_設定1相当_AT間天井狙い_非リセット時_不問_不問_200~299_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"200~299","兜ポイント":"60" },
{ "src": "10247_設定1相当_AT間天井狙い_非リセット時_不問_不問_300~399_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"300~399","兜ポイント":"60" },
{ "src": "10248_設定1相当_AT間天井狙い_非リセット時_不問_不問_400~499_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"400~499","兜ポイント":"60" },
{ "src": "10249_設定1相当_AT間天井狙い_非リセット時_不問_不問_500~599_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"500~599","兜ポイント":"60" },
{ "src": "10250_設定1相当_AT間天井狙い_非リセット時_不問_不問_600~699_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"600~699","兜ポイント":"60" },
{ "src": "10251_設定1相当_AT間天井狙い_非リセット時_不問_不問_700~799_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"700~799","兜ポイント":"60" },
{ "src": "10252_設定1相当_AT間天井狙い_非リセット時_不問_不問_800~899_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"800~899","兜ポイント":"60" },
{ "src": "10253_設定1相当_AT間天井狙い_非リセット時_不問_不問_900~999_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"900~999","兜ポイント":"60" },
{ "src": "10254_設定1相当_AT間天井狙い_非リセット時_不問_不問_1000~1099_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1000~1099","兜ポイント":"60" },
{ "src": "10255_設定1相当_AT間天井狙い_非リセット時_不問_不問_1100~1199_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1100~1199","兜ポイント":"60" },
{ "src": "10256_設定1相当_AT間天井狙い_非リセット時_不問_不問_1200~1299_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1200~1299","兜ポイント":"60" },
{ "src": "10257_設定1相当_AT間天井狙い_非リセット時_不問_不問_1300~1399_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1300~1399","兜ポイント":"60" },
{ "src": "10258_設定1相当_AT間天井狙い_非リセット時_不問_不問_1400~1499_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1400~1499","兜ポイント":"60" },
{ "src": "10259_設定1相当_AT間天井狙い_非リセット時_不問_不問_1500~1600_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1500~1600","兜ポイント":"60" },
{ "src": "10260_設定1相当_AT間天井狙い_非リセット時_不問_不問_不問_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10261_設定1相当_AT間天井狙い_非リセット時_1500~1999_不問_不問_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1500~1999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10262_設定1相当_AT間天井狙い_非リセット時_1000~1499_不問_不問_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1000~1499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10263_設定1相当_AT間天井狙い_非リセット時_500~999_不問_不問_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"500~999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10264_設定1相当_AT間天井狙い_非リセット時_0~499_不問_不問_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"0~499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10265_設定1相当_AT間天井狙い_非リセット時_-500~-1_不問_不問_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-500~-1","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10266_設定1相当_AT間天井狙い_非リセット時_-1000~-501_不問_不問_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1000~-501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10267_設定1相当_AT間天井狙い_非リセット時_-1500~-1001_不問_不問_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1500~-1001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10268_設定1相当_AT間天井狙い_非リセット時_-2000~-1501_不問_不問_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2000~-1501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10269_設定1相当_AT間天井狙い_非リセット時_-2500~-2001_不問_不問_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2500~-2001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10270_設定1相当_AT間天井狙い_非リセット時_-3000~-2501_不問_不問_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3000~-2501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10271_設定1相当_AT間天井狙い_非リセット時_-3500~-3001_不問_不問_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3500~-3001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10272_設定1相当_AT間天井狙い_非リセット時_-4000~-3501_不問_不問_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4000~-3501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10273_設定1相当_AT間天井狙い_非リセット時_-4500~-4001_不問_不問_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4500~-4001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10274_設定1相当_AT間天井狙い_非リセット時_-5000~-4501_不問_不問_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-5000~-4501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10275_設定1相当_AT間天井狙い_非リセット時_不問_101~400_不問_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"101~400","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10276_設定1相当_AT間天井狙い_非リセット時_不問_401~700_不問_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"401~700","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10277_設定1相当_AT間天井狙い_非リセット時_不問_701~1000_不問_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"701~1000","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10278_設定1相当_AT間天井狙い_非リセット時_不問_1000~1499_不問_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1000~1499","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10279_設定1相当_AT間天井狙い_非リセット時_不問_1599~1999_不問_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1599~1999","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10280_設定1相当_AT間天井狙い_非リセット時_不問_2000~19000_不問_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"2000~19000","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10281_設定1相当_AT間天井狙い_非リセット時_不問_不問_1~99_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1~99","兜ポイント":"70" },
{ "src": "10282_設定1相当_AT間天井狙い_非リセット時_不問_不問_100~199_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"100~199","兜ポイント":"70" },
{ "src": "10283_設定1相当_AT間天井狙い_非リセット時_不問_不問_200~299_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"200~299","兜ポイント":"70" },
{ "src": "10284_設定1相当_AT間天井狙い_非リセット時_不問_不問_300~399_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"300~399","兜ポイント":"70" },
{ "src": "10285_設定1相当_AT間天井狙い_非リセット時_不問_不問_400~499_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"400~499","兜ポイント":"70" },
{ "src": "10286_設定1相当_AT間天井狙い_非リセット時_不問_不問_500~599_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"500~599","兜ポイント":"70" },
{ "src": "10287_設定1相当_AT間天井狙い_非リセット時_不問_不問_600~699_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"600~699","兜ポイント":"70" },
{ "src": "10288_設定1相当_AT間天井狙い_非リセット時_不問_不問_700~799_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"700~799","兜ポイント":"70" },
{ "src": "10289_設定1相当_AT間天井狙い_非リセット時_不問_不問_800~899_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"800~899","兜ポイント":"70" },
{ "src": "10290_設定1相当_AT間天井狙い_非リセット時_不問_不問_900~999_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"900~999","兜ポイント":"70" },
{ "src": "10291_設定1相当_AT間天井狙い_非リセット時_不問_不問_1000~1099_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1000~1099","兜ポイント":"70" },
{ "src": "10292_設定1相当_AT間天井狙い_非リセット時_不問_不問_1100~1199_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1100~1199","兜ポイント":"70" },
{ "src": "10293_設定1相当_AT間天井狙い_非リセット時_不問_不問_1200~1299_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1200~1299","兜ポイント":"70" },
{ "src": "10294_設定1相当_AT間天井狙い_非リセット時_不問_不問_1300~1399_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1300~1399","兜ポイント":"70" },
{ "src": "10295_設定1相当_AT間天井狙い_非リセット時_不問_不問_1400~1499_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1400~1499","兜ポイント":"70" },
{ "src": "10296_設定1相当_AT間天井狙い_非リセット時_不問_不問_1500~1600_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1500~1600","兜ポイント":"70" },
{ "src": "10297_設定1相当_AT間天井狙い_非リセット時_不問_不問_不問_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10298_設定1相当_AT間天井狙い_非リセット時_1500~1999_不問_不問_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1500~1999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10299_設定1相当_AT間天井狙い_非リセット時_1000~1499_不問_不問_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1000~1499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10300_設定1相当_AT間天井狙い_非リセット時_500~999_不問_不問_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"500~999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10301_設定1相当_AT間天井狙い_非リセット時_0~499_不問_不問_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"0~499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10302_設定1相当_AT間天井狙い_非リセット時_-500~-1_不問_不問_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-500~-1","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10303_設定1相当_AT間天井狙い_非リセット時_-1000~-501_不問_不問_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1000~-501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10304_設定1相当_AT間天井狙い_非リセット時_-1500~-1001_不問_不問_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1500~-1001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10305_設定1相当_AT間天井狙い_非リセット時_-2000~-1501_不問_不問_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2000~-1501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10306_設定1相当_AT間天井狙い_非リセット時_-2500~-2001_不問_不問_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2500~-2001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10307_設定1相当_AT間天井狙い_非リセット時_-3000~-2501_不問_不問_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3000~-2501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10308_設定1相当_AT間天井狙い_非リセット時_-3500~-3001_不問_不問_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3500~-3001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10309_設定1相当_AT間天井狙い_非リセット時_-4000~-3501_不問_不問_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4000~-3501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10310_設定1相当_AT間天井狙い_非リセット時_-4500~-4001_不問_不問_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4500~-4001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10311_設定1相当_AT間天井狙い_非リセット時_-5000~-4501_不問_不問_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-5000~-4501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10312_設定1相当_AT間天井狙い_非リセット時_不問_101~400_不問_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"101~400","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10313_設定1相当_AT間天井狙い_非リセット時_不問_401~700_不問_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"401~700","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10314_設定1相当_AT間天井狙い_非リセット時_不問_701~1000_不問_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"701~1000","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10315_設定1相当_AT間天井狙い_非リセット時_不問_1000~1499_不問_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1000~1499","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10316_設定1相当_AT間天井狙い_非リセット時_不問_1599~1999_不問_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1599~1999","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10317_設定1相当_AT間天井狙い_非リセット時_不問_2000~19000_不問_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"2000~19000","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10318_設定1相当_AT間天井狙い_非リセット時_不問_不問_1~99_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1~99","兜ポイント":"80" },
{ "src": "10319_設定1相当_AT間天井狙い_非リセット時_不問_不問_100~199_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"100~199","兜ポイント":"80" },
{ "src": "10320_設定1相当_AT間天井狙い_非リセット時_不問_不問_200~299_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"200~299","兜ポイント":"80" },
{ "src": "10321_設定1相当_AT間天井狙い_非リセット時_不問_不問_300~399_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"300~399","兜ポイント":"80" },
{ "src": "10322_設定1相当_AT間天井狙い_非リセット時_不問_不問_400~499_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"400~499","兜ポイント":"80" },
{ "src": "10323_設定1相当_AT間天井狙い_非リセット時_不問_不問_500~599_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"500~599","兜ポイント":"80" },
{ "src": "10324_設定1相当_AT間天井狙い_非リセット時_不問_不問_600~699_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"600~699","兜ポイント":"80" },
{ "src": "10325_設定1相当_AT間天井狙い_非リセット時_不問_不問_700~799_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"700~799","兜ポイント":"80" },
{ "src": "10326_設定1相当_AT間天井狙い_非リセット時_不問_不問_800~899_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"800~899","兜ポイント":"80" },
{ "src": "10327_設定1相当_AT間天井狙い_非リセット時_不問_不問_900~999_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"900~999","兜ポイント":"80" },
{ "src": "10328_設定1相当_AT間天井狙い_非リセット時_不問_不問_1000~1099_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1000~1099","兜ポイント":"80" },
{ "src": "10329_設定1相当_AT間天井狙い_非リセット時_不問_不問_1100~1199_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1100~1199","兜ポイント":"80" },
{ "src": "10330_設定1相当_AT間天井狙い_非リセット時_不問_不問_1200~1299_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1200~1299","兜ポイント":"80" },
{ "src": "10331_設定1相当_AT間天井狙い_非リセット時_不問_不問_1300~1399_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1300~1399","兜ポイント":"80" },
{ "src": "10332_設定1相当_AT間天井狙い_非リセット時_不問_不問_1400~1499_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1400~1499","兜ポイント":"80" },
{ "src": "10333_設定1相当_AT間天井狙い_非リセット時_不問_不問_1500~1600_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1500~1600","兜ポイント":"80" },
{ "src": "10334_設定1相当_AT間天井狙い_非リセット時_不問_不問_不問_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10335_設定1相当_AT間天井狙い_非リセット時_1500~1999_不問_不問_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1500~1999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10336_設定1相当_AT間天井狙い_非リセット時_1000~1499_不問_不問_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1000~1499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10337_設定1相当_AT間天井狙い_非リセット時_500~999_不問_不問_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"500~999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10338_設定1相当_AT間天井狙い_非リセット時_0~499_不問_不問_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"0~499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10339_設定1相当_AT間天井狙い_非リセット時_-500~-1_不問_不問_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-500~-1","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10340_設定1相当_AT間天井狙い_非リセット時_-1000~-501_不問_不問_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1000~-501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10341_設定1相当_AT間天井狙い_非リセット時_-1500~-1001_不問_不問_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1500~-1001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10342_設定1相当_AT間天井狙い_非リセット時_-2000~-1501_不問_不問_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2000~-1501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10343_設定1相当_AT間天井狙い_非リセット時_-2500~-2001_不問_不問_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2500~-2001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10344_設定1相当_AT間天井狙い_非リセット時_-3000~-2501_不問_不問_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3000~-2501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10345_設定1相当_AT間天井狙い_非リセット時_-3500~-3001_不問_不問_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3500~-3001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10346_設定1相当_AT間天井狙い_非リセット時_-4000~-3501_不問_不問_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4000~-3501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10347_設定1相当_AT間天井狙い_非リセット時_-4500~-4001_不問_不問_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4500~-4001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10348_設定1相当_AT間天井狙い_非リセット時_-5000~-4501_不問_不問_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-5000~-4501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10349_設定1相当_AT間天井狙い_非リセット時_不問_101~400_不問_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"101~400","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10350_設定1相当_AT間天井狙い_非リセット時_不問_401~700_不問_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"401~700","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10351_設定1相当_AT間天井狙い_非リセット時_不問_701~1000_不問_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"701~1000","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10352_設定1相当_AT間天井狙い_非リセット時_不問_1000~1499_不問_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1000~1499","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10353_設定1相当_AT間天井狙い_非リセット時_不問_1599~1999_不問_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1599~1999","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10354_設定1相当_AT間天井狙い_非リセット時_不問_2000~19000_不問_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"2000~19000","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10355_設定1相当_AT間天井狙い_非リセット時_不問_不問_1~99_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1~99","兜ポイント":"90" },
{ "src": "10356_設定1相当_AT間天井狙い_非リセット時_不問_不問_100~199_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"100~199","兜ポイント":"90" },
{ "src": "10357_設定1相当_AT間天井狙い_非リセット時_不問_不問_200~299_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"200~299","兜ポイント":"90" },
{ "src": "10358_設定1相当_AT間天井狙い_非リセット時_不問_不問_300~399_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"300~399","兜ポイント":"90" },
{ "src": "10359_設定1相当_AT間天井狙い_非リセット時_不問_不問_400~499_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"400~499","兜ポイント":"90" },
{ "src": "10360_設定1相当_AT間天井狙い_非リセット時_不問_不問_500~599_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"500~599","兜ポイント":"90" },
{ "src": "10361_設定1相当_AT間天井狙い_非リセット時_不問_不問_600~699_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"600~699","兜ポイント":"90" },
{ "src": "10362_設定1相当_AT間天井狙い_非リセット時_不問_不問_700~799_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"700~799","兜ポイント":"90" },
{ "src": "10363_設定1相当_AT間天井狙い_非リセット時_不問_不問_800~899_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"800~899","兜ポイント":"90" },
{ "src": "10364_設定1相当_AT間天井狙い_非リセット時_不問_不問_900~999_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"900~999","兜ポイント":"90" },
{ "src": "10365_設定1相当_AT間天井狙い_非リセット時_不問_不問_1000~1099_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1000~1099","兜ポイント":"90" },
{ "src": "10366_設定1相当_AT間天井狙い_非リセット時_不問_不問_1100~1199_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1100~1199","兜ポイント":"90" },
{ "src": "10367_設定1相当_AT間天井狙い_非リセット時_不問_不問_1200~1299_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1200~1299","兜ポイント":"90" },
{ "src": "10368_設定1相当_AT間天井狙い_非リセット時_不問_不問_1300~1399_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1300~1399","兜ポイント":"90" },
{ "src": "10369_設定1相当_AT間天井狙い_非リセット時_不問_不問_1400~1499_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1400~1499","兜ポイント":"90" },
{ "src": "10370_設定1相当_AT間天井狙い_非リセット時_不問_不問_1500~1600_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1500~1600","兜ポイント":"90" },
{ "src": "10371_設定混合_AT間天井狙い_非リセット時_不問_不問_不問_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10372_設定混合_AT間天井狙い_非リセット時_1500~1999_不問_不問_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1500~1999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10373_設定混合_AT間天井狙い_非リセット時_1000~1499_不問_不問_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1000~1499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10374_設定混合_AT間天井狙い_非リセット時_500~999_不問_不問_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"500~999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10375_設定混合_AT間天井狙い_非リセット時_0~499_不問_不問_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"0~499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10376_設定混合_AT間天井狙い_非リセット時_-500~-1_不問_不問_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-500~-1","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10377_設定混合_AT間天井狙い_非リセット時_-1000~-501_不問_不問_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1000~-501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10378_設定混合_AT間天井狙い_非リセット時_-1500~-1001_不問_不問_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1500~-1001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10379_設定混合_AT間天井狙い_非リセット時_-2000~-1501_不問_不問_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2000~-1501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10380_設定混合_AT間天井狙い_非リセット時_-2500~-2001_不問_不問_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2500~-2001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10381_設定混合_AT間天井狙い_非リセット時_-3000~-2501_不問_不問_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3000~-2501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10382_設定混合_AT間天井狙い_非リセット時_-3500~-3001_不問_不問_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3500~-3001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10383_設定混合_AT間天井狙い_非リセット時_-4000~-3501_不問_不問_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4000~-3501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10384_設定混合_AT間天井狙い_非リセット時_-4500~-4001_不問_不問_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4500~-4001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10385_設定混合_AT間天井狙い_非リセット時_-5000~-4501_不問_不問_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-5000~-4501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10386_設定混合_AT間天井狙い_非リセット時_不問_101~400_不問_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"101~400","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10387_設定混合_AT間天井狙い_非リセット時_不問_401~700_不問_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"401~700","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10388_設定混合_AT間天井狙い_非リセット時_不問_701~1000_不問_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"701~1000","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10389_設定混合_AT間天井狙い_非リセット時_不問_1000~1499_不問_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1000~1499","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10390_設定混合_AT間天井狙い_非リセット時_不問_1599~1999_不問_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1599~1999","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10391_設定混合_AT間天井狙い_非リセット時_不問_2000~19000_不問_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"2000~19000","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10392_設定混合_AT間天井狙い_非リセット時_不問_不問_1~99_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1~99","兜ポイント":"0" },
{ "src": "10393_設定混合_AT間天井狙い_非リセット時_不問_不問_100~199_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"100~199","兜ポイント":"0" },
{ "src": "10394_設定混合_AT間天井狙い_非リセット時_不問_不問_200~299_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"200~299","兜ポイント":"0" },
{ "src": "10395_設定混合_AT間天井狙い_非リセット時_不問_不問_300~399_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"300~399","兜ポイント":"0" },
{ "src": "10396_設定混合_AT間天井狙い_非リセット時_不問_不問_400~499_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"400~499","兜ポイント":"0" },
{ "src": "10397_設定混合_AT間天井狙い_非リセット時_不問_不問_500~599_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"500~599","兜ポイント":"0" },
{ "src": "10398_設定混合_AT間天井狙い_非リセット時_不問_不問_600~699_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"600~699","兜ポイント":"0" },
{ "src": "10399_設定混合_AT間天井狙い_非リセット時_不問_不問_700~799_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"700~799","兜ポイント":"0" },
{ "src": "10400_設定混合_AT間天井狙い_非リセット時_不問_不問_800~899_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"800~899","兜ポイント":"0" },
{ "src": "10401_設定混合_AT間天井狙い_非リセット時_不問_不問_900~999_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"900~999","兜ポイント":"0" },
{ "src": "10402_設定混合_AT間天井狙い_非リセット時_不問_不問_1000~1099_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1000~1099","兜ポイント":"0" },
{ "src": "10403_設定混合_AT間天井狙い_非リセット時_不問_不問_1100~1199_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1100~1199","兜ポイント":"0" },
{ "src": "10404_設定混合_AT間天井狙い_非リセット時_不問_不問_1200~1299_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1200~1299","兜ポイント":"0" },
{ "src": "10405_設定混合_AT間天井狙い_非リセット時_不問_不問_1300~1399_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1300~1399","兜ポイント":"0" },
{ "src": "10406_設定混合_AT間天井狙い_非リセット時_不問_不問_1400~1499_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1400~1499","兜ポイント":"0" },
{ "src": "10407_設定混合_AT間天井狙い_非リセット時_不問_不問_1500~1600_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1500~1600","兜ポイント":"0" },
{ "src": "10408_設定混合_AT間天井狙い_非リセット時_不問_不問_不問_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10409_設定混合_AT間天井狙い_非リセット時_1500~1999_不問_不問_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1500~1999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10410_設定混合_AT間天井狙い_非リセット時_1000~1499_不問_不問_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1000~1499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10411_設定混合_AT間天井狙い_非リセット時_500~999_不問_不問_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"500~999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10412_設定混合_AT間天井狙い_非リセット時_0~499_不問_不問_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"0~499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10413_設定混合_AT間天井狙い_非リセット時_-500~-1_不問_不問_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-500~-1","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10414_設定混合_AT間天井狙い_非リセット時_-1000~-501_不問_不問_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1000~-501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10415_設定混合_AT間天井狙い_非リセット時_-1500~-1001_不問_不問_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1500~-1001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10416_設定混合_AT間天井狙い_非リセット時_-2000~-1501_不問_不問_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2000~-1501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10417_設定混合_AT間天井狙い_非リセット時_-2500~-2001_不問_不問_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2500~-2001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10418_設定混合_AT間天井狙い_非リセット時_-3000~-2501_不問_不問_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3000~-2501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10419_設定混合_AT間天井狙い_非リセット時_-3500~-3001_不問_不問_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3500~-3001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10420_設定混合_AT間天井狙い_非リセット時_-4000~-3501_不問_不問_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4000~-3501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10421_設定混合_AT間天井狙い_非リセット時_-4500~-4001_不問_不問_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4500~-4001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10422_設定混合_AT間天井狙い_非リセット時_-5000~-4501_不問_不問_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-5000~-4501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10423_設定混合_AT間天井狙い_非リセット時_不問_101~400_不問_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"101~400","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10424_設定混合_AT間天井狙い_非リセット時_不問_401~700_不問_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"401~700","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10425_設定混合_AT間天井狙い_非リセット時_不問_701~1000_不問_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"701~1000","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10426_設定混合_AT間天井狙い_非リセット時_不問_1000~1499_不問_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1000~1499","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10427_設定混合_AT間天井狙い_非リセット時_不問_1599~1999_不問_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1599~1999","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10428_設定混合_AT間天井狙い_非リセット時_不問_2000~19000_不問_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"2000~19000","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10429_設定混合_AT間天井狙い_非リセット時_不問_不問_1~99_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1~99","兜ポイント":"10" },
{ "src": "10430_設定混合_AT間天井狙い_非リセット時_不問_不問_100~199_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"100~199","兜ポイント":"10" },
{ "src": "10431_設定混合_AT間天井狙い_非リセット時_不問_不問_200~299_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"200~299","兜ポイント":"10" },
{ "src": "10432_設定混合_AT間天井狙い_非リセット時_不問_不問_300~399_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"300~399","兜ポイント":"10" },
{ "src": "10433_設定混合_AT間天井狙い_非リセット時_不問_不問_400~499_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"400~499","兜ポイント":"10" },
{ "src": "10434_設定混合_AT間天井狙い_非リセット時_不問_不問_500~599_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"500~599","兜ポイント":"10" },
{ "src": "10435_設定混合_AT間天井狙い_非リセット時_不問_不問_600~699_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"600~699","兜ポイント":"10" },
{ "src": "10436_設定混合_AT間天井狙い_非リセット時_不問_不問_700~799_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"700~799","兜ポイント":"10" },
{ "src": "10437_設定混合_AT間天井狙い_非リセット時_不問_不問_800~899_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"800~899","兜ポイント":"10" },
{ "src": "10438_設定混合_AT間天井狙い_非リセット時_不問_不問_900~999_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"900~999","兜ポイント":"10" },
{ "src": "10439_設定混合_AT間天井狙い_非リセット時_不問_不問_1000~1099_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1000~1099","兜ポイント":"10" },
{ "src": "10440_設定混合_AT間天井狙い_非リセット時_不問_不問_1100~1199_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1100~1199","兜ポイント":"10" },
{ "src": "10441_設定混合_AT間天井狙い_非リセット時_不問_不問_1200~1299_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1200~1299","兜ポイント":"10" },
{ "src": "10442_設定混合_AT間天井狙い_非リセット時_不問_不問_1300~1399_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1300~1399","兜ポイント":"10" },
{ "src": "10443_設定混合_AT間天井狙い_非リセット時_不問_不問_1400~1499_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1400~1499","兜ポイント":"10" },
{ "src": "10444_設定混合_AT間天井狙い_非リセット時_不問_不問_1500~1600_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1500~1600","兜ポイント":"10" },
{ "src": "10445_設定混合_AT間天井狙い_非リセット時_不問_不問_不問_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10446_設定混合_AT間天井狙い_非リセット時_1500~1999_不問_不問_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1500~1999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10447_設定混合_AT間天井狙い_非リセット時_1000~1499_不問_不問_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1000~1499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10448_設定混合_AT間天井狙い_非リセット時_500~999_不問_不問_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"500~999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10449_設定混合_AT間天井狙い_非リセット時_0~499_不問_不問_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"0~499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10450_設定混合_AT間天井狙い_非リセット時_-500~-1_不問_不問_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-500~-1","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10451_設定混合_AT間天井狙い_非リセット時_-1000~-501_不問_不問_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1000~-501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10452_設定混合_AT間天井狙い_非リセット時_-1500~-1001_不問_不問_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1500~-1001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10453_設定混合_AT間天井狙い_非リセット時_-2000~-1501_不問_不問_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2000~-1501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10454_設定混合_AT間天井狙い_非リセット時_-2500~-2001_不問_不問_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2500~-2001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10455_設定混合_AT間天井狙い_非リセット時_-3000~-2501_不問_不問_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3000~-2501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10456_設定混合_AT間天井狙い_非リセット時_-3500~-3001_不問_不問_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3500~-3001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10457_設定混合_AT間天井狙い_非リセット時_-4000~-3501_不問_不問_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4000~-3501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10458_設定混合_AT間天井狙い_非リセット時_-4500~-4001_不問_不問_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4500~-4001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10459_設定混合_AT間天井狙い_非リセット時_-5000~-4501_不問_不問_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-5000~-4501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10460_設定混合_AT間天井狙い_非リセット時_不問_101~400_不問_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"101~400","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10461_設定混合_AT間天井狙い_非リセット時_不問_401~700_不問_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"401~700","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10462_設定混合_AT間天井狙い_非リセット時_不問_701~1000_不問_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"701~1000","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10463_設定混合_AT間天井狙い_非リセット時_不問_1000~1499_不問_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1000~1499","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10464_設定混合_AT間天井狙い_非リセット時_不問_1599~1999_不問_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1599~1999","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10465_設定混合_AT間天井狙い_非リセット時_不問_2000~19000_不問_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"2000~19000","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10466_設定混合_AT間天井狙い_非リセット時_不問_不問_1~99_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1~99","兜ポイント":"20" },
{ "src": "10467_設定混合_AT間天井狙い_非リセット時_不問_不問_100~199_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"100~199","兜ポイント":"20" },
{ "src": "10468_設定混合_AT間天井狙い_非リセット時_不問_不問_200~299_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"200~299","兜ポイント":"20" },
{ "src": "10469_設定混合_AT間天井狙い_非リセット時_不問_不問_300~399_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"300~399","兜ポイント":"20" },
{ "src": "10470_設定混合_AT間天井狙い_非リセット時_不問_不問_400~499_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"400~499","兜ポイント":"20" },
{ "src": "10471_設定混合_AT間天井狙い_非リセット時_不問_不問_500~599_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"500~599","兜ポイント":"20" },
{ "src": "10472_設定混合_AT間天井狙い_非リセット時_不問_不問_600~699_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"600~699","兜ポイント":"20" },
{ "src": "10473_設定混合_AT間天井狙い_非リセット時_不問_不問_700~799_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"700~799","兜ポイント":"20" },
{ "src": "10474_設定混合_AT間天井狙い_非リセット時_不問_不問_800~899_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"800~899","兜ポイント":"20" },
{ "src": "10475_設定混合_AT間天井狙い_非リセット時_不問_不問_900~999_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"900~999","兜ポイント":"20" },
{ "src": "10476_設定混合_AT間天井狙い_非リセット時_不問_不問_1000~1099_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1000~1099","兜ポイント":"20" },
{ "src": "10477_設定混合_AT間天井狙い_非リセット時_不問_不問_1100~1199_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1100~1199","兜ポイント":"20" },
{ "src": "10478_設定混合_AT間天井狙い_非リセット時_不問_不問_1200~1299_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1200~1299","兜ポイント":"20" },
{ "src": "10479_設定混合_AT間天井狙い_非リセット時_不問_不問_1300~1399_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1300~1399","兜ポイント":"20" },
{ "src": "10480_設定混合_AT間天井狙い_非リセット時_不問_不問_1400~1499_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1400~1499","兜ポイント":"20" },
{ "src": "10481_設定混合_AT間天井狙い_非リセット時_不問_不問_1500~1600_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1500~1600","兜ポイント":"20" },
{ "src": "10482_設定混合_AT間天井狙い_非リセット時_不問_不問_不問_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10483_設定混合_AT間天井狙い_非リセット時_1500~1999_不問_不問_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1500~1999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10484_設定混合_AT間天井狙い_非リセット時_1000~1499_不問_不問_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1000~1499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10485_設定混合_AT間天井狙い_非リセット時_500~999_不問_不問_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"500~999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10486_設定混合_AT間天井狙い_非リセット時_0~499_不問_不問_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"0~499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10487_設定混合_AT間天井狙い_非リセット時_-500~-1_不問_不問_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-500~-1","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10488_設定混合_AT間天井狙い_非リセット時_-1000~-501_不問_不問_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1000~-501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10489_設定混合_AT間天井狙い_非リセット時_-1500~-1001_不問_不問_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1500~-1001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10490_設定混合_AT間天井狙い_非リセット時_-2000~-1501_不問_不問_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2000~-1501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10491_設定混合_AT間天井狙い_非リセット時_-2500~-2001_不問_不問_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2500~-2001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10492_設定混合_AT間天井狙い_非リセット時_-3000~-2501_不問_不問_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3000~-2501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10493_設定混合_AT間天井狙い_非リセット時_-3500~-3001_不問_不問_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3500~-3001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10494_設定混合_AT間天井狙い_非リセット時_-4000~-3501_不問_不問_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4000~-3501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10495_設定混合_AT間天井狙い_非リセット時_-4500~-4001_不問_不問_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4500~-4001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10496_設定混合_AT間天井狙い_非リセット時_-5000~-4501_不問_不問_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-5000~-4501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10497_設定混合_AT間天井狙い_非リセット時_不問_101~400_不問_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"101~400","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10498_設定混合_AT間天井狙い_非リセット時_不問_401~700_不問_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"401~700","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10499_設定混合_AT間天井狙い_非リセット時_不問_701~1000_不問_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"701~1000","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10500_設定混合_AT間天井狙い_非リセット時_不問_1000~1499_不問_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1000~1499","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10501_設定混合_AT間天井狙い_非リセット時_不問_1599~1999_不問_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1599~1999","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10502_設定混合_AT間天井狙い_非リセット時_不問_2000~19000_不問_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"2000~19000","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10503_設定混合_AT間天井狙い_非リセット時_不問_不問_1~99_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1~99","兜ポイント":"30" },
{ "src": "10504_設定混合_AT間天井狙い_非リセット時_不問_不問_100~199_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"100~199","兜ポイント":"30" },
{ "src": "10505_設定混合_AT間天井狙い_非リセット時_不問_不問_200~299_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"200~299","兜ポイント":"30" },
{ "src": "10506_設定混合_AT間天井狙い_非リセット時_不問_不問_300~399_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"300~399","兜ポイント":"30" },
{ "src": "10507_設定混合_AT間天井狙い_非リセット時_不問_不問_400~499_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"400~499","兜ポイント":"30" },
{ "src": "10508_設定混合_AT間天井狙い_非リセット時_不問_不問_500~599_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"500~599","兜ポイント":"30" },
{ "src": "10509_設定混合_AT間天井狙い_非リセット時_不問_不問_600~699_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"600~699","兜ポイント":"30" },
{ "src": "10510_設定混合_AT間天井狙い_非リセット時_不問_不問_700~799_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"700~799","兜ポイント":"30" },
{ "src": "10511_設定混合_AT間天井狙い_非リセット時_不問_不問_800~899_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"800~899","兜ポイント":"30" },
{ "src": "10512_設定混合_AT間天井狙い_非リセット時_不問_不問_900~999_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"900~999","兜ポイント":"30" },
{ "src": "10513_設定混合_AT間天井狙い_非リセット時_不問_不問_1000~1099_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1000~1099","兜ポイント":"30" },
{ "src": "10514_設定混合_AT間天井狙い_非リセット時_不問_不問_1100~1199_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1100~1199","兜ポイント":"30" },
{ "src": "10515_設定混合_AT間天井狙い_非リセット時_不問_不問_1200~1299_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1200~1299","兜ポイント":"30" },
{ "src": "10516_設定混合_AT間天井狙い_非リセット時_不問_不問_1300~1399_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1300~1399","兜ポイント":"30" },
{ "src": "10517_設定混合_AT間天井狙い_非リセット時_不問_不問_1400~1499_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1400~1499","兜ポイント":"30" },
{ "src": "10518_設定混合_AT間天井狙い_非リセット時_不問_不問_1500~1600_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1500~1600","兜ポイント":"30" },
{ "src": "10519_設定混合_AT間天井狙い_非リセット時_不問_不問_不問_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10520_設定混合_AT間天井狙い_非リセット時_1500~1999_不問_不問_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1500~1999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10521_設定混合_AT間天井狙い_非リセット時_1000~1499_不問_不問_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1000~1499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10522_設定混合_AT間天井狙い_非リセット時_500~999_不問_不問_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"500~999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10523_設定混合_AT間天井狙い_非リセット時_0~499_不問_不問_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"0~499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10524_設定混合_AT間天井狙い_非リセット時_-500~-1_不問_不問_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-500~-1","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10525_設定混合_AT間天井狙い_非リセット時_-1000~-501_不問_不問_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1000~-501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10526_設定混合_AT間天井狙い_非リセット時_-1500~-1001_不問_不問_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1500~-1001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10527_設定混合_AT間天井狙い_非リセット時_-2000~-1501_不問_不問_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2000~-1501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10528_設定混合_AT間天井狙い_非リセット時_-2500~-2001_不問_不問_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2500~-2001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10529_設定混合_AT間天井狙い_非リセット時_-3000~-2501_不問_不問_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3000~-2501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10530_設定混合_AT間天井狙い_非リセット時_-3500~-3001_不問_不問_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3500~-3001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10531_設定混合_AT間天井狙い_非リセット時_-4000~-3501_不問_不問_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4000~-3501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10532_設定混合_AT間天井狙い_非リセット時_-4500~-4001_不問_不問_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4500~-4001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10533_設定混合_AT間天井狙い_非リセット時_-5000~-4501_不問_不問_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-5000~-4501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10534_設定混合_AT間天井狙い_非リセット時_不問_101~400_不問_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"101~400","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10535_設定混合_AT間天井狙い_非リセット時_不問_401~700_不問_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"401~700","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10536_設定混合_AT間天井狙い_非リセット時_不問_701~1000_不問_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"701~1000","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10537_設定混合_AT間天井狙い_非リセット時_不問_1000~1499_不問_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1000~1499","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10538_設定混合_AT間天井狙い_非リセット時_不問_1599~1999_不問_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1599~1999","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10539_設定混合_AT間天井狙い_非リセット時_不問_2000~19000_不問_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"2000~19000","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10540_設定混合_AT間天井狙い_非リセット時_不問_不問_1~99_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1~99","兜ポイント":"40" },
{ "src": "10541_設定混合_AT間天井狙い_非リセット時_不問_不問_100~199_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"100~199","兜ポイント":"40" },
{ "src": "10542_設定混合_AT間天井狙い_非リセット時_不問_不問_200~299_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"200~299","兜ポイント":"40" },
{ "src": "10543_設定混合_AT間天井狙い_非リセット時_不問_不問_300~399_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"300~399","兜ポイント":"40" },
{ "src": "10544_設定混合_AT間天井狙い_非リセット時_不問_不問_400~499_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"400~499","兜ポイント":"40" },
{ "src": "10545_設定混合_AT間天井狙い_非リセット時_不問_不問_500~599_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"500~599","兜ポイント":"40" },
{ "src": "10546_設定混合_AT間天井狙い_非リセット時_不問_不問_600~699_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"600~699","兜ポイント":"40" },
{ "src": "10547_設定混合_AT間天井狙い_非リセット時_不問_不問_700~799_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"700~799","兜ポイント":"40" },
{ "src": "10548_設定混合_AT間天井狙い_非リセット時_不問_不問_800~899_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"800~899","兜ポイント":"40" },
{ "src": "10549_設定混合_AT間天井狙い_非リセット時_不問_不問_900~999_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"900~999","兜ポイント":"40" },
{ "src": "10550_設定混合_AT間天井狙い_非リセット時_不問_不問_1000~1099_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1000~1099","兜ポイント":"40" },
{ "src": "10551_設定混合_AT間天井狙い_非リセット時_不問_不問_1100~1199_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1100~1199","兜ポイント":"40" },
{ "src": "10552_設定混合_AT間天井狙い_非リセット時_不問_不問_1200~1299_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1200~1299","兜ポイント":"40" },
{ "src": "10553_設定混合_AT間天井狙い_非リセット時_不問_不問_1300~1399_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1300~1399","兜ポイント":"40" },
{ "src": "10554_設定混合_AT間天井狙い_非リセット時_不問_不問_1400~1499_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1400~1499","兜ポイント":"40" },
{ "src": "10555_設定混合_AT間天井狙い_非リセット時_不問_不問_1500~1600_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1500~1600","兜ポイント":"40" },
{ "src": "10556_設定混合_AT間天井狙い_非リセット時_不問_不問_不問_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10557_設定混合_AT間天井狙い_非リセット時_1500~1999_不問_不問_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1500~1999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10558_設定混合_AT間天井狙い_非リセット時_1000~1499_不問_不問_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1000~1499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10559_設定混合_AT間天井狙い_非リセット時_500~999_不問_不問_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"500~999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10560_設定混合_AT間天井狙い_非リセット時_0~499_不問_不問_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"0~499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10561_設定混合_AT間天井狙い_非リセット時_-500~-1_不問_不問_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-500~-1","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10562_設定混合_AT間天井狙い_非リセット時_-1000~-501_不問_不問_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1000~-501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10563_設定混合_AT間天井狙い_非リセット時_-1500~-1001_不問_不問_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1500~-1001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10564_設定混合_AT間天井狙い_非リセット時_-2000~-1501_不問_不問_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2000~-1501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10565_設定混合_AT間天井狙い_非リセット時_-2500~-2001_不問_不問_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2500~-2001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10566_設定混合_AT間天井狙い_非リセット時_-3000~-2501_不問_不問_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3000~-2501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10567_設定混合_AT間天井狙い_非リセット時_-3500~-3001_不問_不問_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3500~-3001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10568_設定混合_AT間天井狙い_非リセット時_-4000~-3501_不問_不問_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4000~-3501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10569_設定混合_AT間天井狙い_非リセット時_-4500~-4001_不問_不問_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4500~-4001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10570_設定混合_AT間天井狙い_非リセット時_-5000~-4501_不問_不問_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-5000~-4501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10571_設定混合_AT間天井狙い_非リセット時_不問_101~400_不問_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"101~400","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10572_設定混合_AT間天井狙い_非リセット時_不問_401~700_不問_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"401~700","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10573_設定混合_AT間天井狙い_非リセット時_不問_701~1000_不問_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"701~1000","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10574_設定混合_AT間天井狙い_非リセット時_不問_1000~1499_不問_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1000~1499","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10575_設定混合_AT間天井狙い_非リセット時_不問_1599~1999_不問_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1599~1999","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10576_設定混合_AT間天井狙い_非リセット時_不問_2000~19000_不問_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"2000~19000","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10577_設定混合_AT間天井狙い_非リセット時_不問_不問_1~99_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1~99","兜ポイント":"50" },
{ "src": "10578_設定混合_AT間天井狙い_非リセット時_不問_不問_100~199_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"100~199","兜ポイント":"50" },
{ "src": "10579_設定混合_AT間天井狙い_非リセット時_不問_不問_200~299_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"200~299","兜ポイント":"50" },
{ "src": "10580_設定混合_AT間天井狙い_非リセット時_不問_不問_300~399_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"300~399","兜ポイント":"50" },
{ "src": "10581_設定混合_AT間天井狙い_非リセット時_不問_不問_400~499_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"400~499","兜ポイント":"50" },
{ "src": "10582_設定混合_AT間天井狙い_非リセット時_不問_不問_500~599_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"500~599","兜ポイント":"50" },
{ "src": "10583_設定混合_AT間天井狙い_非リセット時_不問_不問_600~699_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"600~699","兜ポイント":"50" },
{ "src": "10584_設定混合_AT間天井狙い_非リセット時_不問_不問_700~799_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"700~799","兜ポイント":"50" },
{ "src": "10585_設定混合_AT間天井狙い_非リセット時_不問_不問_800~899_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"800~899","兜ポイント":"50" },
{ "src": "10586_設定混合_AT間天井狙い_非リセット時_不問_不問_900~999_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"900~999","兜ポイント":"50" },
{ "src": "10587_設定混合_AT間天井狙い_非リセット時_不問_不問_1000~1099_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1000~1099","兜ポイント":"50" },
{ "src": "10588_設定混合_AT間天井狙い_非リセット時_不問_不問_1100~1199_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1100~1199","兜ポイント":"50" },
{ "src": "10589_設定混合_AT間天井狙い_非リセット時_不問_不問_1200~1299_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1200~1299","兜ポイント":"50" },
{ "src": "10590_設定混合_AT間天井狙い_非リセット時_不問_不問_1300~1399_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1300~1399","兜ポイント":"50" },
{ "src": "10591_設定混合_AT間天井狙い_非リセット時_不問_不問_1400~1499_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1400~1499","兜ポイント":"50" },
{ "src": "10592_設定混合_AT間天井狙い_非リセット時_不問_不問_1500~1600_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1500~1600","兜ポイント":"50" },
{ "src": "10593_設定混合_AT間天井狙い_非リセット時_不問_不問_不問_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10594_設定混合_AT間天井狙い_非リセット時_1500~1999_不問_不問_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1500~1999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10595_設定混合_AT間天井狙い_非リセット時_1000~1499_不問_不問_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1000~1499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10596_設定混合_AT間天井狙い_非リセット時_500~999_不問_不問_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"500~999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10597_設定混合_AT間天井狙い_非リセット時_0~499_不問_不問_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"0~499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10598_設定混合_AT間天井狙い_非リセット時_-500~-1_不問_不問_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-500~-1","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10599_設定混合_AT間天井狙い_非リセット時_-1000~-501_不問_不問_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1000~-501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10600_設定混合_AT間天井狙い_非リセット時_-1500~-1001_不問_不問_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1500~-1001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10601_設定混合_AT間天井狙い_非リセット時_-2000~-1501_不問_不問_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2000~-1501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10602_設定混合_AT間天井狙い_非リセット時_-2500~-2001_不問_不問_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2500~-2001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10603_設定混合_AT間天井狙い_非リセット時_-3000~-2501_不問_不問_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3000~-2501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10604_設定混合_AT間天井狙い_非リセット時_-3500~-3001_不問_不問_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3500~-3001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10605_設定混合_AT間天井狙い_非リセット時_-4000~-3501_不問_不問_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4000~-3501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10606_設定混合_AT間天井狙い_非リセット時_-4500~-4001_不問_不問_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4500~-4001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10607_設定混合_AT間天井狙い_非リセット時_-5000~-4501_不問_不問_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-5000~-4501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10608_設定混合_AT間天井狙い_非リセット時_不問_101~400_不問_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"101~400","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10609_設定混合_AT間天井狙い_非リセット時_不問_401~700_不問_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"401~700","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10610_設定混合_AT間天井狙い_非リセット時_不問_701~1000_不問_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"701~1000","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10611_設定混合_AT間天井狙い_非リセット時_不問_1000~1499_不問_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1000~1499","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10612_設定混合_AT間天井狙い_非リセット時_不問_1599~1999_不問_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1599~1999","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10613_設定混合_AT間天井狙い_非リセット時_不問_2000~19000_不問_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"2000~19000","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10614_設定混合_AT間天井狙い_非リセット時_不問_不問_1~99_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1~99","兜ポイント":"60" },
{ "src": "10615_設定混合_AT間天井狙い_非リセット時_不問_不問_100~199_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"100~199","兜ポイント":"60" },
{ "src": "10616_設定混合_AT間天井狙い_非リセット時_不問_不問_200~299_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"200~299","兜ポイント":"60" },
{ "src": "10617_設定混合_AT間天井狙い_非リセット時_不問_不問_300~399_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"300~399","兜ポイント":"60" },
{ "src": "10618_設定混合_AT間天井狙い_非リセット時_不問_不問_400~499_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"400~499","兜ポイント":"60" },
{ "src": "10619_設定混合_AT間天井狙い_非リセット時_不問_不問_500~599_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"500~599","兜ポイント":"60" },
{ "src": "10620_設定混合_AT間天井狙い_非リセット時_不問_不問_600~699_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"600~699","兜ポイント":"60" },
{ "src": "10621_設定混合_AT間天井狙い_非リセット時_不問_不問_700~799_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"700~799","兜ポイント":"60" },
{ "src": "10622_設定混合_AT間天井狙い_非リセット時_不問_不問_800~899_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"800~899","兜ポイント":"60" },
{ "src": "10623_設定混合_AT間天井狙い_非リセット時_不問_不問_900~999_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"900~999","兜ポイント":"60" },
{ "src": "10624_設定混合_AT間天井狙い_非リセット時_不問_不問_1000~1099_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1000~1099","兜ポイント":"60" },
{ "src": "10625_設定混合_AT間天井狙い_非リセット時_不問_不問_1100~1199_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1100~1199","兜ポイント":"60" },
{ "src": "10626_設定混合_AT間天井狙い_非リセット時_不問_不問_1200~1299_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1200~1299","兜ポイント":"60" },
{ "src": "10627_設定混合_AT間天井狙い_非リセット時_不問_不問_1300~1399_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1300~1399","兜ポイント":"60" },
{ "src": "10628_設定混合_AT間天井狙い_非リセット時_不問_不問_1400~1499_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1400~1499","兜ポイント":"60" },
{ "src": "10629_設定混合_AT間天井狙い_非リセット時_不問_不問_1500~1600_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1500~1600","兜ポイント":"60" },
{ "src": "10630_設定混合_AT間天井狙い_非リセット時_不問_不問_不問_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10631_設定混合_AT間天井狙い_非リセット時_1500~1999_不問_不問_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1500~1999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10632_設定混合_AT間天井狙い_非リセット時_1000~1499_不問_不問_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1000~1499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10633_設定混合_AT間天井狙い_非リセット時_500~999_不問_不問_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"500~999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10634_設定混合_AT間天井狙い_非リセット時_0~499_不問_不問_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"0~499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10635_設定混合_AT間天井狙い_非リセット時_-500~-1_不問_不問_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-500~-1","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10636_設定混合_AT間天井狙い_非リセット時_-1000~-501_不問_不問_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1000~-501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10637_設定混合_AT間天井狙い_非リセット時_-1500~-1001_不問_不問_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1500~-1001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10638_設定混合_AT間天井狙い_非リセット時_-2000~-1501_不問_不問_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2000~-1501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10639_設定混合_AT間天井狙い_非リセット時_-2500~-2001_不問_不問_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2500~-2001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10640_設定混合_AT間天井狙い_非リセット時_-3000~-2501_不問_不問_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3000~-2501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10641_設定混合_AT間天井狙い_非リセット時_-3500~-3001_不問_不問_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3500~-3001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10642_設定混合_AT間天井狙い_非リセット時_-4000~-3501_不問_不問_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4000~-3501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10643_設定混合_AT間天井狙い_非リセット時_-4500~-4001_不問_不問_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4500~-4001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10644_設定混合_AT間天井狙い_非リセット時_-5000~-4501_不問_不問_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-5000~-4501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10645_設定混合_AT間天井狙い_非リセット時_不問_101~400_不問_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"101~400","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10646_設定混合_AT間天井狙い_非リセット時_不問_401~700_不問_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"401~700","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10647_設定混合_AT間天井狙い_非リセット時_不問_701~1000_不問_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"701~1000","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10648_設定混合_AT間天井狙い_非リセット時_不問_1000~1499_不問_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1000~1499","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10649_設定混合_AT間天井狙い_非リセット時_不問_1599~1999_不問_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1599~1999","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10650_設定混合_AT間天井狙い_非リセット時_不問_2000~19000_不問_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"2000~19000","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10651_設定混合_AT間天井狙い_非リセット時_不問_不問_1~99_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1~99","兜ポイント":"70" },
{ "src": "10652_設定混合_AT間天井狙い_非リセット時_不問_不問_100~199_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"100~199","兜ポイント":"70" },
{ "src": "10653_設定混合_AT間天井狙い_非リセット時_不問_不問_200~299_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"200~299","兜ポイント":"70" },
{ "src": "10654_設定混合_AT間天井狙い_非リセット時_不問_不問_300~399_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"300~399","兜ポイント":"70" },
{ "src": "10655_設定混合_AT間天井狙い_非リセット時_不問_不問_400~499_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"400~499","兜ポイント":"70" },
{ "src": "10656_設定混合_AT間天井狙い_非リセット時_不問_不問_500~599_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"500~599","兜ポイント":"70" },
{ "src": "10657_設定混合_AT間天井狙い_非リセット時_不問_不問_600~699_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"600~699","兜ポイント":"70" },
{ "src": "10658_設定混合_AT間天井狙い_非リセット時_不問_不問_700~799_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"700~799","兜ポイント":"70" },
{ "src": "10659_設定混合_AT間天井狙い_非リセット時_不問_不問_800~899_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"800~899","兜ポイント":"70" },
{ "src": "10660_設定混合_AT間天井狙い_非リセット時_不問_不問_900~999_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"900~999","兜ポイント":"70" },
{ "src": "10661_設定混合_AT間天井狙い_非リセット時_不問_不問_1000~1099_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1000~1099","兜ポイント":"70" },
{ "src": "10662_設定混合_AT間天井狙い_非リセット時_不問_不問_1100~1199_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1100~1199","兜ポイント":"70" },
{ "src": "10663_設定混合_AT間天井狙い_非リセット時_不問_不問_1200~1299_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1200~1299","兜ポイント":"70" },
{ "src": "10664_設定混合_AT間天井狙い_非リセット時_不問_不問_1300~1399_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1300~1399","兜ポイント":"70" },
{ "src": "10665_設定混合_AT間天井狙い_非リセット時_不問_不問_1400~1499_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1400~1499","兜ポイント":"70" },
{ "src": "10666_設定混合_AT間天井狙い_非リセット時_不問_不問_1500~1600_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1500~1600","兜ポイント":"70" },
{ "src": "10667_設定混合_AT間天井狙い_非リセット時_不問_不問_不問_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10668_設定混合_AT間天井狙い_非リセット時_1500~1999_不問_不問_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1500~1999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10669_設定混合_AT間天井狙い_非リセット時_1000~1499_不問_不問_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1000~1499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10670_設定混合_AT間天井狙い_非リセット時_500~999_不問_不問_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"500~999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10671_設定混合_AT間天井狙い_非リセット時_0~499_不問_不問_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"0~499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10672_設定混合_AT間天井狙い_非リセット時_-500~-1_不問_不問_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-500~-1","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10673_設定混合_AT間天井狙い_非リセット時_-1000~-501_不問_不問_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1000~-501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10674_設定混合_AT間天井狙い_非リセット時_-1500~-1001_不問_不問_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1500~-1001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10675_設定混合_AT間天井狙い_非リセット時_-2000~-1501_不問_不問_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2000~-1501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10676_設定混合_AT間天井狙い_非リセット時_-2500~-2001_不問_不問_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2500~-2001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10677_設定混合_AT間天井狙い_非リセット時_-3000~-2501_不問_不問_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3000~-2501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10678_設定混合_AT間天井狙い_非リセット時_-3500~-3001_不問_不問_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3500~-3001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10679_設定混合_AT間天井狙い_非リセット時_-4000~-3501_不問_不問_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4000~-3501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10680_設定混合_AT間天井狙い_非リセット時_-4500~-4001_不問_不問_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4500~-4001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10681_設定混合_AT間天井狙い_非リセット時_-5000~-4501_不問_不問_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-5000~-4501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10682_設定混合_AT間天井狙い_非リセット時_不問_101~400_不問_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"101~400","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10683_設定混合_AT間天井狙い_非リセット時_不問_401~700_不問_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"401~700","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10684_設定混合_AT間天井狙い_非リセット時_不問_701~1000_不問_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"701~1000","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10685_設定混合_AT間天井狙い_非リセット時_不問_1000~1499_不問_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1000~1499","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10686_設定混合_AT間天井狙い_非リセット時_不問_1599~1999_不問_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1599~1999","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10687_設定混合_AT間天井狙い_非リセット時_不問_2000~19000_不問_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"2000~19000","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10688_設定混合_AT間天井狙い_非リセット時_不問_不問_1~99_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1~99","兜ポイント":"80" },
{ "src": "10689_設定混合_AT間天井狙い_非リセット時_不問_不問_100~199_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"100~199","兜ポイント":"80" },
{ "src": "10690_設定混合_AT間天井狙い_非リセット時_不問_不問_200~299_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"200~299","兜ポイント":"80" },
{ "src": "10691_設定混合_AT間天井狙い_非リセット時_不問_不問_300~399_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"300~399","兜ポイント":"80" },
{ "src": "10692_設定混合_AT間天井狙い_非リセット時_不問_不問_400~499_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"400~499","兜ポイント":"80" },
{ "src": "10693_設定混合_AT間天井狙い_非リセット時_不問_不問_500~599_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"500~599","兜ポイント":"80" },
{ "src": "10694_設定混合_AT間天井狙い_非リセット時_不問_不問_600~699_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"600~699","兜ポイント":"80" },
{ "src": "10695_設定混合_AT間天井狙い_非リセット時_不問_不問_700~799_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"700~799","兜ポイント":"80" },
{ "src": "10696_設定混合_AT間天井狙い_非リセット時_不問_不問_800~899_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"800~899","兜ポイント":"80" },
{ "src": "10697_設定混合_AT間天井狙い_非リセット時_不問_不問_900~999_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"900~999","兜ポイント":"80" },
{ "src": "10698_設定混合_AT間天井狙い_非リセット時_不問_不問_1000~1099_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1000~1099","兜ポイント":"80" },
{ "src": "10699_設定混合_AT間天井狙い_非リセット時_不問_不問_1100~1199_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1100~1199","兜ポイント":"80" },
{ "src": "10700_設定混合_AT間天井狙い_非リセット時_不問_不問_1200~1299_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1200~1299","兜ポイント":"80" },
{ "src": "10701_設定混合_AT間天井狙い_非リセット時_不問_不問_1300~1399_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1300~1399","兜ポイント":"80" },
{ "src": "10702_設定混合_AT間天井狙い_非リセット時_不問_不問_1400~1499_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1400~1499","兜ポイント":"80" },
{ "src": "10703_設定混合_AT間天井狙い_非リセット時_不問_不問_1500~1600_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1500~1600","兜ポイント":"80" },
{ "src": "10704_設定混合_AT間天井狙い_非リセット時_不問_不問_不問_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10705_設定混合_AT間天井狙い_非リセット時_1500~1999_不問_不問_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1500~1999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10706_設定混合_AT間天井狙い_非リセット時_1000~1499_不問_不問_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"1000~1499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10707_設定混合_AT間天井狙い_非リセット時_500~999_不問_不問_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"500~999","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10708_設定混合_AT間天井狙い_非リセット時_0~499_不問_不問_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"0~499","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10709_設定混合_AT間天井狙い_非リセット時_-500~-1_不問_不問_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-500~-1","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10710_設定混合_AT間天井狙い_非リセット時_-1000~-501_不問_不問_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1000~-501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10711_設定混合_AT間天井狙い_非リセット時_-1500~-1001_不問_不問_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-1500~-1001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10712_設定混合_AT間天井狙い_非リセット時_-2000~-1501_不問_不問_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2000~-1501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10713_設定混合_AT間天井狙い_非リセット時_-2500~-2001_不問_不問_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-2500~-2001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10714_設定混合_AT間天井狙い_非リセット時_-3000~-2501_不問_不問_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3000~-2501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10715_設定混合_AT間天井狙い_非リセット時_-3500~-3001_不問_不問_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-3500~-3001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10716_設定混合_AT間天井狙い_非リセット時_-4000~-3501_不問_不問_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4000~-3501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10717_設定混合_AT間天井狙い_非リセット時_-4500~-4001_不問_不問_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-4500~-4001","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10718_設定混合_AT間天井狙い_非リセット時_-5000~-4501_不問_不問_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"-5000~-4501","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10719_設定混合_AT間天井狙い_非リセット時_不問_101~400_不問_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"101~400","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10720_設定混合_AT間天井狙い_非リセット時_不問_401~700_不問_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"401~700","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10721_設定混合_AT間天井狙い_非リセット時_不問_701~1000_不問_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"701~1000","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10722_設定混合_AT間天井狙い_非リセット時_不問_1000~1499_不問_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1000~1499","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10723_設定混合_AT間天井狙い_非リセット時_不問_1599~1999_不問_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"1599~1999","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10724_設定混合_AT間天井狙い_非リセット時_不問_2000~19000_不問_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"2000~19000","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10725_設定混合_AT間天井狙い_非リセット時_不問_不問_1~99_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1~99","兜ポイント":"90" },
{ "src": "10726_設定混合_AT間天井狙い_非リセット時_不問_不問_100~199_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"100~199","兜ポイント":"90" },
{ "src": "10727_設定混合_AT間天井狙い_非リセット時_不問_不問_200~299_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"200~299","兜ポイント":"90" },
{ "src": "10728_設定混合_AT間天井狙い_非リセット時_不問_不問_300~399_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"300~399","兜ポイント":"90" },
{ "src": "10729_設定混合_AT間天井狙い_非リセット時_不問_不問_400~499_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"400~499","兜ポイント":"90" },
{ "src": "10730_設定混合_AT間天井狙い_非リセット時_不問_不問_500~599_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"500~599","兜ポイント":"90" },
{ "src": "10731_設定混合_AT間天井狙い_非リセット時_不問_不問_600~699_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"600~699","兜ポイント":"90" },
{ "src": "10732_設定混合_AT間天井狙い_非リセット時_不問_不問_700~799_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"700~799","兜ポイント":"90" },
{ "src": "10733_設定混合_AT間天井狙い_非リセット時_不問_不問_800~899_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"800~899","兜ポイント":"90" },
{ "src": "10734_設定混合_AT間天井狙い_非リセット時_不問_不問_900~999_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"900~999","兜ポイント":"90" },
{ "src": "10735_設定混合_AT間天井狙い_非リセット時_不問_不問_1000~1099_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1000~1099","兜ポイント":"90" },
{ "src": "10736_設定混合_AT間天井狙い_非リセット時_不問_不問_1100~1199_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1100~1199","兜ポイント":"90" },
{ "src": "10737_設定混合_AT間天井狙い_非リセット時_不問_不問_1200~1299_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1200~1299","兜ポイント":"90" },
{ "src": "10738_設定混合_AT間天井狙い_非リセット時_不問_不問_1300~1399_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1300~1399","兜ポイント":"90" },
{ "src": "10739_設定混合_AT間天井狙い_非リセット時_不問_不問_1400~1499_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1400~1499","兜ポイント":"90" },
{ "src": "10740_設定混合_AT間天井狙い_非リセット時_不問_不問_1500~1600_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"非リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"1500~1600","兜ポイント":"90" },
{ "src": "10741_設定1相当_AT間天井狙い_リセット時_不問_不問_不問_0.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10742_設定1相当_AT間天井狙い_リセット時_不問_不問_不問_10.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10743_設定1相当_AT間天井狙い_リセット時_不問_不問_不問_20.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10744_設定1相当_AT間天井狙い_リセット時_不問_不問_不問_30.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10745_設定1相当_AT間天井狙い_リセット時_不問_不問_不問_40.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10746_設定1相当_AT間天井狙い_リセット時_不問_不問_不問_50.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10747_設定1相当_AT間天井狙い_リセット時_不問_不問_不問_60.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10748_設定1相当_AT間天井狙い_リセット時_不問_不問_不問_70.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10749_設定1相当_AT間天井狙い_リセット時_不問_不問_不問_80.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10750_設定1相当_AT間天井狙い_リセット時_不問_不問_不問_90.png","設定":"設定1相当","狙い目":"AT間天井狙い","リセットの有無":"リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"90" },
{ "src": "10751_設定混合_AT間天井狙い_リセット時_不問_不問_不問_0.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"0" },
{ "src": "10752_設定混合_AT間天井狙い_リセット時_不問_不問_不問_10.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"10" },
{ "src": "10753_設定混合_AT間天井狙い_リセット時_不問_不問_不問_20.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"20" },
{ "src": "10754_設定混合_AT間天井狙い_リセット時_不問_不問_不問_30.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"30" },
{ "src": "10755_設定混合_AT間天井狙い_リセット時_不問_不問_不問_40.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"40" },
{ "src": "10756_設定混合_AT間天井狙い_リセット時_不問_不問_不問_50.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"50" },
{ "src": "10757_設定混合_AT間天井狙い_リセット時_不問_不問_不問_60.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"60" },
{ "src": "10758_設定混合_AT間天井狙い_リセット時_不問_不問_不問_70.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"70" },
{ "src": "10759_設定混合_AT間天井狙い_リセット時_不問_不問_不問_80.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"80" },
{ "src": "10760_設定混合_AT間天井狙い_リセット時_不問_不問_不問_90.png","設定":"設定混合","狙い目":"AT間天井狙い","リセットの有無":"リセット時","前回AT終了時差枚数":"不問","前回AT出玉":"不問","前回AT当選ゾーン":"不問","兜ポイント":"90" },





];


/*
==============================
初期化
==============================
*/

const filtersDiv = document.getElementById("filters");
const galleryDiv = document.getElementById("gallery");

// src 以外を条件キーとして取得
const conditionKeys = Object.keys(data[0]).filter(key => key !== "src");

// select要素保持
const selects = {};


/*
==============================
お気に入りUI生成
==============================
*/

const favoriteBox = document.createElement("div");
favoriteBox.id = "favoriteBox";

favoriteBox.innerHTML = `
  <input id="favName" placeholder="お気に入り名">
  <button id="saveFav">保存</button>

  <select id="favList">
    <option value="">お気に入り選択</option>
  </select>

  <button id="loadFav">読込</button>
  <button id="deleteFav">削除</button>
`;

filtersDiv.appendChild(favoriteBox);


/*
==============================
条件UI生成
==============================
*/

conditionKeys.forEach(key => {
  const group = document.createElement("div");
  group.className = "filter-group";

  const label = document.createElement("label");
  label.textContent = key + "：";

  const select = document.createElement("select");

  const values = [...new Set(data.map(item => item[key]))];

  values.forEach(value => {
    const option = document.createElement("option");
    option.value = value;
    option.textContent = value;
    select.appendChild(option);
  });

  select.addEventListener("change", update);

  group.appendChild(label);
  group.appendChild(select);
  filtersDiv.appendChild(group);

  selects[key] = select;
});


/*
==============================
お気に入り機能
==============================
*/

const STORAGE_KEY =
  "imageFilterFavorites_" + location.pathname;

function getFavorites() {
  return JSON.parse(localStorage.getItem(STORAGE_KEY) || "{}");
}

function saveFavorites(obj) {
  localStorage.setItem(STORAGE_KEY, JSON.stringify(obj));
}

function refreshFavoriteList() {
  const favList = document.getElementById("favList");
  const favorites = getFavorites();

  favList.innerHTML =
    '<option value="">お気に入り選択</option>';

  Object.keys(favorites).forEach(name => {
    const option = document.createElement("option");
    option.value = name;
    option.textContent = name;
    favList.appendChild(option);
  });
}

// 保存
document.getElementById("saveFav").onclick = () => {
  const name = document.getElementById("favName").value.trim();
  if (!name) {
    alert("名前を入力してください");
    return;
  }

  const favorites = getFavorites();

  const state = {};
  conditionKeys.forEach(key => {
    state[key] = selects[key].value;
  });

  favorites[name] = state;
  saveFavorites(favorites);
  refreshFavoriteList();

  alert("保存しました");
};

// 読込
document.getElementById("loadFav").onclick = () => {
  const name = document.getElementById("favList").value;
  if (!name) return;

  const favorites = getFavorites();
  const state = favorites[name];

  conditionKeys.forEach(key => {
    if (state[key]) {
      selects[key].value = state[key];
    }
  });

  update();
};

// 削除
document.getElementById("deleteFav").onclick = () => {
  const name = document.getElementById("favList").value;
  if (!name) return;

  if (!confirm("削除しますか？")) return;

  const favorites = getFavorites();
  delete favorites[name];

  saveFavorites(favorites);
  refreshFavoriteList();
};


/*
==============================
検索＆描画
==============================
*/

function update() {
  galleryDiv.innerHTML = "";

  const filtered = data.filter(item => {
    return conditionKeys.every(key => {
      return item[key] === selects[key].value;
    });
  });

  filtered.forEach(item => {
    const img = document.createElement("img");
    img.src = `images/${item.src}`;
    img.alt = item.src;
    galleryDiv.appendChild(img);
  });
}


/*
==============================
初期表示
==============================
*/

refreshFavoriteList();
update();

